{
  "productos": [
    {
      "id": "GGOEAFKA087499",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/14535092/COMPUTADOR-PORTATIL-HP-AMD-Ryzen-3-5500U-12-GB-256-GB-SSD-15-ef2504la-3249875_a.jpg?v=1755562073",
      "name": "Computador Portátil HP",
      "description": "Computador Portátil HP AMD Ryzen 3 5500U 12 GB 256 GB SSD 15ef2504la. Creada para mantenerte productivo y conectado, la HP Laptop 15 combina batería de larga duración y una pantalla de bordes súper delgados, en un diseño con mucho estilo.",
      "features": "<p>8 Android stickers</p>\n<p>White colored sticker sheet</p>",
      "price": "10.30",
      "quantity": 20
    },
    {
      "id": "GGOEAFKA087599",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/14577258-800-auto?v=637987038445700000&width=800&height=auto&aspect=true",
      "name": "Computador ASUS Intel Core i5",
      "description": "Computador ASUS Intel Core i5 8 GB 256 GB SSD X415JAEK1679W. Bien sea para trabajar o jugar, ASUS X415 es el laptop de entrada que ofrece un rendimiento potente y efectos visuales envolventes. La pantalla NanoEdge le da al ASUS X415 una mayor área de pantalla para una experiencia de visualización inmersiva para trabajar o jugar. Su panel integra un recubrimiento anti-reflejo para reducir distracciones, brillos y reflejos para que puedas enfocarte realmente en lo que está frente a ti.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "6.15",
      "quantity": 30
    },
    {
      "id": "GGOEAFKA087600",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/14577267-800-auto?v=637987038452600000&width=800&height=auto&aspect=true",
      "name": "Computador Portátil ASUS AMD",
      "description": "Computador Portátil ASUS AMD Ryzen 3 3250U 8 GB 512 GB SSD M515DABQ1524W. Aspecto elegante, rendimiento impecable Uno de los computadores portátiles de 15 pulgadas más pequeños del mundo. Ya sea para trabajar o jugar, el ASUS M515 es el computador portátil de nivel básico que ofrece un rendimiento potente y efectos visuales envolventes. Su pantalla NanoEdge cuenta con amplios ángulos de visión de 178° y un recubrimiento antirreflejos para tener una experiencia verdaderamente atractiva.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "12.10",
      "quantity": 10
    },
    {
      "id": "GGOEAFKA087601",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/13000899-800-auto?v=637891712270470000&width=800&height=auto&aspect=true",
      "name": "Galaxy Tab S6 Lite 64Gb Gris",
      "description": "Galaxy Tab S6 Lite 64Gb Gris SAMSUNG GALAXY SMP610NZA. La Galaxy Tab S6 Lite es la compañía portátil perfecta para tomar notas. Cuenta con una pantalla grande de 10,4 pulgadas, un diseño delgado y liviano, One UI 2 en Android y un S Pen incluido y listo para utilizar. Ya sea que dibujes, escribas o juegues, esta es la tableta ideal para todo momento. La Galaxy Tab S6 Lite es delgada y liviana gracias a su diseño perfecto de una sola pieza de metal. Cabe fácilmente en un bolso pequeño para una auténtica portabilidad con estilo minimalista. Disponible en gris oxford, azul angora o rosa chifón.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "7.02",
      "quantity": 5
    },
    {
      "id": "GGOEAFKA087602",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/15313063-800-auto?v=638030880471800000&width=800&height=auto&aspect=true",
      "name": "Portatil Asus M515da Amd",
      "description": "Portatil Asus M515da Amd Ryzen 5 3500U Ssd 512 + Hdd 1Tb Ram 16Gb. PROCESADOR: AMD, MARCA: ASUS, REFERENCIA: M515DA, MODELO DEL PROCESADOR: RYZEN 5 3500U, COLOR: GRIS, N.° DE NÚCLEOS: 4, N.° DE SUBPROCESOS: 8, VELOCIDAD MAXIMA DEL PROCESADOR: 3.7Ghz, VELOCIDAD BASE DEL PROCESADOR: 2.1Ghz, TIPO DE ALMACENAMIENTO DISCO 1: SSD 512GB NVME GEN3 PCI-E, TIPO DE ALMACENAMIENTO DISCO 2: HHD 1TB SATA 6 GB/S 128MB DE CACHÉ 2.5, CAPACIDAD DE RAM: 16GB DDR4 2666MHZ, SISTEMA OPERATIVO: WINDOWS 10, PANTALLA: 15.6' IPS FHD (1920 X 1080), GRAFICOS: RADEON VEGA 8 GRAPHICS, CAMARA WEB: Si, CONECTIVIDAD: BLUETOOTH - WIFI, CUENTA CON TECLADO EN ESPAÑOL / Incluye la letra Ñ, PUERTOS:, (1) USB 2.0, (1) USB 3.0, (1) HDMI",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "5.30",
      "quantity": 57
    },
    {
      "id": "GGOEAFKA087603",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/15441761-800-auto?v=638041230524100000&width=800&height=auto&aspect=true",
      "name": "Monitor Samsung Ips 22",
      "description": "Monitor Samsung Ips 22 Full Hd Freensync 75Hz Hdmi F22t350. Vista totalmente expansiva. Diseño minimalista, máxima concentración. La pantalla sin bordes en tres de sus lados aporta una estética clara y moderna a cualquier entorno de trabajo. En una entorno de varios monitores, las pantallas se alinean a la perfección para una vista prácticamente sin espacios y sin distracciones. Podrás ver desde cualquier ángulo. Siéntate en cualquier lugar y disfruta de una experiencia tecnicolor completa. El panel IPS conserva la claridad y la intensidad del color en cada pulgada de la pantalla. Incluso con una pantalla así de amplia, los tonos y los matices se ven completamente precisos desde prácticamente cualquier ángulo, sin lavado de color. Acción sincronizada. Disfruta del entretenimiento de manera continua. AMD Radeon FreeSync mantiene la frecuencia de actualización del monitor y de la tarjeta gráfica en sincronización para reducir la fragmentación de las imágenes. Mira películas y juega sin interrupciones. Incluso las escenas rápidas de acción se ven impecables y nítidas.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "9.10",
      "quantity": 12
    },
    {
      "id": "GGOEAFKA087604",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/14534506-800-auto?v=637984152264430000&width=800&height=auto&aspect=true",
      "name": "Computador ASUS Intel Core i3",
      "description": "Computador ASUS Intel Core i3 8 GB 256 GB SSD X415JAEK1831W. Bien sea para trabajar o jugar, ASUS X415 es el laptop de entrada que ofrece un rendimiento potente y efectos visuales envolventes. La pantalla NanoEdge le da al ASUS X415 una mayor área de pantalla para una experiencia de visualización inmersiva para trabajar o jugar. Su panel integra un recubrimiento anti-reflejo para reducir distracciones, brillos y reflejos para que puedas enfocarte realmente en lo que está frente a ti.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "40.50",
      "quantity": 99
    },
    {
      "id": "GGOEAFKA087605",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/11786890-800-auto?v=637801054763400000&width=800&height=auto&aspect=true",
      "name": "Tablet Smart M8 2Gb",
      "description": "Tablet Smart M8 2Gb 32Gb LENOVO TB8505FS. La Smart Tab M8 es una tableta pequeña pero que te dejará impresionado. Diseñada en metal para ofrecerte un diseño elegante, con una vibrante pantalla HD IPS y sistema de sonido Dolby® Audio™ que se unen para ofrecerte un entretenimiento agradable con un atractivo de lujo. Además, cuenta con un procesador de cuatro núcleos y hasta 18 horas de duración de la batería, esta tableta te mantendrá ocupado todo el día con tus aplicaciones favoritas del Google Play Store. Solo 8,15 mm de grosor, con una cubierta trasera de metal y bordes redondeados, esta Smart Tab M8 destila elegancia. Con una pantalla HD que utiliza el 83% de la superficie de la tableta para imágenes perfectas y su sistema de sonido Dolby® Audio™ se acabaron los días de las tabletas con sonido bajo y video granulado.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "40.10",
      "quantity": 2
    },
    {
      "id": "GGOEAFKA087606",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/12349683-800-auto?v=637849682337570000&width=800&height=auto&aspect=true",
      "name": "Galaxy Tab A7 Lite Wifi Gray",
      "description": "Galaxy Tab A7 Lite Wifi Gray SAMSUNG GALAXY SMT220NZAACOO. Disfruta de películas y juegos en una amplia pantalla de 8.7 pulgadas. Los biseles reducidos ofrecen una mayor relación pantalla-cuerpo sin aumentar el tamaño de la tableta. Además, el factor de forma cómodamente compacto ayuda a que no se te cansen las manos, incluso cuando llevas horas jugando. No necesitas sacrificar el estilo por la comodidad. La Galaxy Tab A7 Lite te ofrece ambas características en un formato delgado. Esta tableta superportátil, que mide 8.0 mm y pesa 366 g, cabe fácilmente en tu bolso y no molesta con su peso. Elige entre un elegante acabado gris o plateado.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "30.15",
      "quantity": 19
    },
    {
      "id": "GGOEAFKA087607",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/14976573-800-auto?v=638004316745030000&width=800&height=auto&aspect=true",
      "name": "Computador Gaming ASUS TUF F15",
      "description": "Computador Gaming ASUS TUF F15 Intel Core i5 10300H 8 GB 512 GB FX506LHBHN323W. El TUF Gaming F15 es un portátil de gaming Windows 10 Pro armado hasta los dientes para servirte la victoria en bandeja. Equipado con la última CPU Intel® Core™ i7 de 10.ª Gen. y la GPU GeForce® GTX 1660 Ti, los juegos con una acción trepidante se comportan con fluidez y aprovechan por completo los 144 Hz que ofrece su pantalla de nivel IPS. A pesar de tener un chasis más pequeño que el del modelo predecesor, cuenta con una batería de 90 Wh que dura más tiempo. El sistema de refrigeración antipolvo y la durabilidad militar que caracteriza a la serie TUF se combinan en un sistema de gaming potente, portátil y con una fiabilidad contrastada en el campo de batalla. El F15 está disponible en dos acabados dirigidos a diferentes estilos de gamers: un Gris Fortaleza muy elegante y un llamativo Negro Fuego acentuado con una línea carmesí. El patrón de panal de abeja situado en la base mejora el agarre y se hace eco de los refuerzos hexagonales presentes en el chasis, mientras que el acabado cepillado del reposamuñecas le da un toque elegante y limpio.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "70.15",
      "quantity": 2
    },
    {
      "id": "GGOEAFKA087608",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/14485819-800-auto?v=637981654889300000&width=800&height=auto&aspect=true",
      "name": "Office 365 Familia 12 Meses",
      "description": "Office 365 Familia 12 Meses 6 Usuarios 30 Dispositivos. Se envía cartón físico. Suscripción valida por 12 Meses Original. 2 Llaves de 6 Meses, Total 1 Año para Añadir a su cuenta Personal Valida para renovación o nueva suscripción. Hasta para 6  Usuarios y 30 Dispositivos PCS o Mac y tabletas Windows o iPads, además de acceso sencillo en una gran variedad de smartphones. Obtener 1 TB adicionales de almacenamiento en OneDrive (Cada Usuario)",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "10.15",
      "quantity": 7
    },
    {
      "id": "GGOEAFKA087609",
      "urlImagen": "https://exitocol.vtexassets.com/arquivos/ids/15479421-800-auto?v=638041644845700000&width=800&height=auto&aspect=true",
      "name": "Microsoft 365 Personal 2022",
      "description": "Microsoft 365 Personal 2021 MICROSOFT 799366595861.",
      "features": "<p>Android Stickers</p>\n<p>White Colored Sticker Sheet</p>",
      "price": "10.20",
      "quantity": 8
    }
  ]
}
